Repository: skysoft419/iOS-BingoLoto-objective-c
Catalog: BingoLoto/*.lproj/Localizable.strings
Languages: de, fr

source: Share grids
de: Raster teilen
fr: Partager grilles

source: Generated Grids
de: Generierte Gitter
fr: Grilles générées

# TapToPause
source: Tap anywhere on screen to pause
de: Tippen Sie auf eine beliebige Stelle auf dem Bildschirm, um die Wiedergabe anzuhalten
fr: Appuyez n'importe où sur l'écran pour mettre en pause

source: Sounds
de: Geräusche
fr: Des sons

# PageSize
source: Page size for exported grids
de: SeiteGröße für exportierte Raster
fr: PageTaille pour exporté grilles

source: Language
de: Sprache
fr: Langue

source: Restore Purchase
de: Kauf wiederherstellen
fr: Restaurer l'achat

source: Restore Premium Version
de: Premium-Version wiederherstellen
fr: Restaurer la version Premium

source: Choose a game variant
de: Wähle eine Spielvariante
fr: Choisissez une variante de jeu

source: Upgrade to premium version
de: Upgrade auf Premium-Version
fr: Mise à niveau vers la version premium

source: Upgrade to premium version to get all numbers
de: Aktualisieren Sie auf die Premium-Version, um alle Nummern zu erhalten
fr: Passez à la version premium pour obtenir tous les numéros
